acpi_call
arc-gtk-theme
arc-icon-theme
autoconf
automake
base
binutils
bison
chromium
code
dconf-editor
discord
dmenu
efibootmgr
emacs
fakeroot
file
findutils
firefox
flex
gawk
gcc
gettext
git
gnome-disk-utility
gparted
grep
groff
grub
gvfs-smb
gzip
keepass
libreoffice-still
libtool
lightdm
lightdm-gtk-greeter
linux
linux-firmware
m4
make
mate
mate-extra
meld
mpv
nano
nethogs
networkmanager
network-manager-applet
newsboat
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
pacman
patch
pkgconf
pulseaudio
rhythmbox
rsync
sed
sudo
syncthing
texinfo
texlive-most
thunderbird
tlp
transmission-cli
transmission-gtk
ttf-ubuntu-font-family
virtualbox
vlc
wget
which
xclip
xf86-video-intel
xorg
youtube-dl
zathura
zathura-djvu
zathura-pdf-mupdf
zathura-ps
zerotier-one
zsh
